{
	"id": "2",
	"title_ru": "Персональная выставка фотографий Владимира Бурмейстера",
	"title_en": "Vladimir Burmeister's personal photo exhibition",
	"text_ru": "<p>ИГУ приглашает на персональную выставку студента юридического института Владимира Бурмейстера.Сегодня в арт-галерее юридического института ИГУ открылась персональная фотовыставка студента 5 курса ЮИ ИГУВладимира Бурмейстера «Институту посвящается...». Более 30 фоторабот, представленных на выставке, посвящены излюбленной тематике и неисчерпаемому источнику вдохновения автора – озеру Байкал, его необычайной природе и обитателям. Творческий потенциал Владимира Бурмейстера, его увлечение фотографией, особое видение прекрасного знакомы преподавателям и студентам института с первых дней учебы фотохудожника.</p><p>– Моя первая персональная выставка прошла в 2009 году, и была она именно здесь, в юридическом институте, – говорит Владимир Бурмейстер. – В большинстве, это были фотографии восходов на Байкале. И сейчас мои фотоработы посвящены его красоте. Вообще, я много снимаю в жанре пейзаж, здесь получаются наиболее шедевральные снимки. А своим мастерством я обязан друзьям моего отца – известным иркутским фотографам Александру Князеву и Олегу Костюнину.</p><p>Владимир Бурмейстер неоднократно становился победителем городских и областных фотоконкурсов, фестиваля «Студенческая весна», конкурса-фестиваля художественного творчества «Мир глазами молодежи». Иркутский государственный университет приглашает оценить прекрасные работы талантливого фотохудожника Владимира Бурмейстера.</p>",
	"text_en": "<p>Irkutsk State University invites you to visit one-man photo exhibition of the Law Institute student, Vladimir Burmeister. There is an opening ceremony of Vladimir’s work “Devoted to the University…” in the art-gallery of Law Institute ISU today. Vladimir is a senior in LI. At the exhibition you can see more than 30 photo works on his favorite topic, -  his endless source of inspiration, - lake Baikal, its unique environs and its inhabitants. Since his earliest days at the university, Vladimir’s creativity, passion for photography and his extraordinary vision of beauty were recognized by faculty and students alike.</p><p> – I held my first personal exhibition in 2009 and it was right here, in the Law Institute, – Vladimir Burmeister says. – Those were mostly pictures of sunrises on Baikal. And now my photo works are devoted to its beauty. Actually, I take a lot of pictures of landscapes, I think most masterpiece works are made in this genre. I owe my skill to my father’s friends the famous Irkutsk photographers, Aleksander Knyazev and Oleg Kostunin.</p><p>Vladimir Burmeister has won several local and regional photo competitions: the “Student’s spring” festival and the “World in Youth Eyes” art-festival. ISU invites you to check out these wonderful works of art of he talented photographer Vladimir Burmeister.</p>",
	"date": "2012-04-23"
}