{
	"id": "2",
	"title_ru": "Персональная выставка фотографий Владимира Бурмейстера",
	"title_en": "Vladimir Burmeister's personal photo exhibition",
	"text_ru": "<p>ИГУ приглашает на персональную выставку студента юридического института Владимира Бурмейстера.Сегодня в арт-галерее юридического института ИГУ открылась персональная фотовыставка студента 5 курса ЮИ ИГУВладимира Бурмейстера «Институту посвящается...». Более 30 фоторабот, представленных на выставке, посвящены излюбленной тематике и неисчерпаемому источнику вдохновения автора – озеру Байкал, его необычайной природе и обитателям. Творческий потенциал Владимира Бурмейстера, его увлечение фотографией, особое видение прекрасного знакомы преподавателям и студентам института с первых дней учебы фотохудожника.</p><p>– Моя первая персональная выставка прошла в 2009 году, и была она именно здесь, в юридическом институте, – говорит Владимир Бурмейстер. – В большинстве, это были фотографии восходов на Байкале. И сейчас мои фотоработы посвящены его красоте. Вообще, я много снимаю в жанре пейзаж, здесь получаются наиболее шедевральные снимки. А своим мастерством я обязан друзьям моего отца – известным иркутским фотографам Александру Князеву и Олегу Костюнину.</p><p>Владимир Бурмейстер неоднократно становился победителем городских и областных фотоконкурсов, фестиваля «Студенческая весна», конкурса-фестиваля художественного творчества «Мир глазами молодежи». Иркутский государственный университет приглашает оценить прекрасные работы талантливого фотохудожника Владимира Бурмейстера.</p>",
	"text_en": "<p>ISU invites you to visit a personal photo exhibition of the Law Institute student, Vladimir Burmeister. There is an opening ceremony of Vladimir’s personal photo exhibition “devoted to the university…” in the art-gallery of Law Institute ISU today. Vladimir Burmeister is a senior in LI. At the exhibition you can see more than 30 photo works about the favorite topic of the author, his endless source of inspiration, - lake Baikal, its unique nature and its inhabitants. From the time the author had his first classes at the university, all students and teachers know about Vladimir’s creativity, passion to take pictures and his extraordinary vision of beauty.</p><p>I held my first personal exhibition in 2009 and it was right here, in the Law Institute, – Vladimir Burmeister says. – These were mostly pictures of sunrises on Baikal. And now my photo works are devoted to its beauty. Actually I take a lot of pictures in the genre of landscapes, I think the most masterpiece works are made in this genre. I owe my skills to my father’s friends – famous Irkutsk photographers, Aleksander Knyazev and Oleg Kostunin.</p><p>Vladimir Burmeister is a winner of a lot of different local and regional photo competitions, the “Student’s spring” festival, art-festival “the world in youth eyes”. Irkutsk State University invites you to check these wonderful art-works of the talented photographer Vladimir Burmeister. </p>",
	"date": "2012-04-23"
}