[
	{
		"id": "3",
		"title_ru": "Поёт Ксения Бурмейстер",
		"title_en": "Kseniya Burmeister songs",
		"description_ru": "Ксения Бурмейстер автор и исполнитель песен на русском и английском. Свой первый альбом из 7и песен записала в 16лет. Любит музыку, осваивает игру на гиатре, фортепиано и укулеле. Сейчас входит в состав мульти национальной музыкальной группы “Qingdao Allstars”. Видео на их первую песню можно посмотреть <a href='http://mp.weixin.qq.com/s?__biz=MzA4NDQ1NDA3OQ==&mid=211444389&idx=1&sn=0bac8e2816ee9c34efc8da4d2f9735ca&scene=2#rd'>здесь</a>.",
		"description_en": "Kseniia Burmeister is an author and a singer in English and Russian. She recorded her first album of 7 songs at the age of 16. She loves music, is learning to play the piano, guitar and ukulele. At present she is a member of the international band “Qingdao Allstars”.  You can watch their first video <a href='http://mp.weixin.qq.com/s?__biz=MzA4NDQ1NDA3OQ==&mid=211444389&idx=1&sn=0bac8e2816ee9c34efc8da4d2f9735ca&scene=2#rd'>here</a>.",
		"date": "2014-04-23",
		"link": "#/music"
	},
	{
		"id": "2",
		"title_ru": "Персональная выставка фотографий Владимира Бурмейстера",
		"title_en": "Vladimir Burmeister's personal photo exhibition",
		"description_ru": "ИГУ приглашает на персональную выставку студента юридического института Владимира Бурмейстера.Сегодня в арт-галерее юридического института ИГУ открылась персональная фотовыставка студента 5 курса ЮИ ИГУВладимира Бурмейстера «Институту посвящается...». Более 30 фоторабот, представленных на выставке, посвящены излюбленной тематике и неисчерпаемому источнику вдохновения автора – озеру Байкал, его необычайной природе и обитателям. Творческий потенциал Владимира Бурмейстера, его увлечение фотографией, особое видение прекрасного знакомы преподавателям и студентам института с первых дней учебы фотохудожника.",
		"description_en": "Irkutsk State University invites you to visit one-man photo exhibition of the Law Institute student, Vladimir Burmeister. There is an opening ceremony of Vladimir’s work “Devoted to the University…” in the art-gallery of Law Institute ISU today. Vladimir is a senior in LI. At the exhibition you can see more than 30 photo works on his favorite topic, -  his endless source of inspiration, - lake Baikal, its unique environs and its inhabitants. Since his earliest days at the university, Vladimir’s creativity, passion for photography and his extraordinary vision of beauty were recognized by faculty and students alike.",
		"date": "2012-04-23"
	},
	{
		"id": "1",
		"title_ru": "Иришкины стихи и выступления",
		"title_en": "Irina's poetry and performances",
		"description_ru": "в процессе.",
		"description_en": "in progress.",
		"date": "2013-04-23"
	}
]
