[
	{
		"id": "b",
		"title_ru": "Поёт Ксения Бурмейстер",
		"title_en": "Kseniya Burmeister songs",
		"description_ru": "в разработке",
		"description_en": "in process",
		"date": "2012-04-23"
	},
	{
		"id": "b",
		"title_ru": "Персональная выставка фотографий Владимира Бурмейстера",
		"title_en": "Vladimir Burmeister's personal photo exhibition",
		"description_ru": " ИГУ приглашает на персональную выставку студента юридического института Владимира Бурмейстера.Сегодня в арт-галерее юридического института ИГУ открылась персональная фотовыставка студента 5 курса ЮИ ИГУВладимира Бурмейстера «Институту посвящается...». Более 30 фоторабот, представленных на выставке, посвящены излюбленной тематике и неисчерпаемому источнику вдохновения автора – озеру Байкал, его необычайной природе и обитателям. Творческий потенциал Владимира Бурмейстера, его увлечение фотографией, особое видение прекрасного знакомы преподавателям и студентам института с первых дней учебы фотохудожника.                                                                                       – Моя первая персональная выставка прошла в 2009 году, и была она именно здесь, в юридическом институте, – говорит Владимир Бурмейстер. – В большинстве, это были фотографии восходов на Байкале. И сейчас мои фотоработы посвящены его красоте. Вообще, я много снимаю в жанре пейзаж, здесь получаются наиболее шедевральные снимки. А своим мастерством я обязан друзьям моего отца – известным иркутским фотографам Александру Князеву и Олегу Костюнину.                                                 Владимир Бурмейстер неоднократно становился победителем городских и областных фотоконкурсов, фестиваля «Студенческая весна», конкурса-фестиваля художественного творчества «Мир глазами молодежи». Иркутский государственный университет приглашает оценить прекрасные работы талантливого фотохудожника Владимира Бурмейстера.",
		"description_en": "in process",
		"date": "2012-04-23"
	},
	{
		"id": "a",
		"title_ru": "Иришкины стихи и выступления",
		"title_en": "Irina's poetry and performances",
		"description_ru": "в процессе.",
		"description_en": "in progress.",
		"date": "2013-04-23"
	}
]
