{
	"id": "Лига",
	"title_ru": "Лига Байкальских Ледовых Капитанов имени А.Бурмейстера",
	"title_en": "Baikal Ice Captain's League named after A.Burmeister",
	"text_ru": "<p>В январе 2003 из за болезни ушел из жизни замечательный человек, знаток Байкала, ледовый капитан Александр Юрьевич Бурмейстер, поживший на Байкале почти пол века.</p><p>Профессионалы, знатоки Байкальского льда, объединились и создали Лигу Байкальских  ледовых капитанов им. А. Бурмейстера.</p><p>Сегодня безопасные поездки по льду Байкала реальность, но только с профессионалами – Байкальскими ледовыми капитанами.</p><p>Основные принципы Лиги заложил Александр Юрьевич Бурмейстер еще в 1964 году. Однажды, попав в сложную ситуацию на Байкале, он выжил сам и вывел живыми и здоровыми людей. С этого момента он начал систематически изучать ледовую обстановку северной и средней частей Байкала. Эти наблюдения позволили А. Бурмейстеру  создать специальную научную и практическую систему возможности провода по замерзшей поверхности озера легкой техники и тяжелых грузовых колонн автомашин. А. Бурмейстер разработал единую систему безопасного проезда в сложных навигационных условиях Байкала. Два сына Александр и Андрей, продолжают дело отца.</p><p>Сегодня в связи с развитием инфраструктуры туризма, в том числе и зимнего, а на Байкале почти пять месяцев зима, серьезно становится вопрос о безопасности путешествий на различных видах транспортных средств, на всей ледовой акватории Байкала. Безопасное движение возможно. Лига гарантирует Вам уникальное и безопасное путешествие  по льду. Более того, может составить для Вас индивидуальный маршрут и дать исчерпывающую информацию о ледовой обстановке на озере Байкал.</p><p>Ледовые капитаны, а именно так они себя называют, специалисты с большой буквы, могут оценить обстановку по внешнему виду льда, его цвету, рельефу дна, значение имеют  ветра, которые двигают лед, землетрясения, наличие горячих подводных источников, температура воздуха и еще множество факторов, которые известны только профессионалам. Впрочем, эта редчайшая профессия в мире.</p><p>Знания, позволяют безопасно проводить по льду Байкала легкие автомашины с февраля по начало апреля. Тяжелую технику нужно вести в середине марта по толстому льду, - говорит  Александр Бурмейстер, -  ледовые капитаны гарантируют безопасность на протяжении всего пути. Выглядит это так: впереди колоны идет машина ледовых капитанов и ведет за собой все остальные машины.</p><p>Несколько советов А.Ю. Бурмейстера из книги «Законы Байкальского льда», если вы уже съехали на лед, ну скажем в Малом Море:<ul><lo>Не ездить по льду в незнакомых для Вас местах. Есть «вешкованная» трасса, между материком и островом Ольхон. Хотите жить ездите по ней.</lo><lo>Безопасных дорог по льду Байкала не бывает. Если Вы проехали час назад по этой дороге, это не говорит о том, что так же безопасно Вы вернетесь назад. Будьте бдительны. Щели образуются в течении нескольких секунд. Метровый лед рвется, как лист бумаги, от разных причин (внутреннего напряжения или  землятресения).</lo><lo>Не ездите ночью.</lo><lo>Выпившими не садитесь за руль.</lo><lo>Не ездите по «старым следам». Лед,  по которому  Вы проехали  в феврале, с конца марта представляет опасность. Все «старые следы» ведут к щелям, в Малом Море к подмытому течениями льду или пропаринам.</lo></ul></p><p>Позвоните в Лигу Байкальских капитанов им. А. Бурмейстера и Вас проконсультируют бесплатно.</p>",
	"text_en": "<p>In January, 2003 a wonderful person, Baikal expert, ice-captain Aleksander Yurievich Burmeister, lived on Baikal almost half a century, passed away due to  disease.</p><p>Professionals, Baikal ice experts, united, and created Baikal Ice-Captains League named after A.Burmeister.</p><p>Today safe trips on ice of Lake Baikal are real, but only with professionals – Baikal Ice-Capteins.</p><p>General principles of the League were established by Aleksander Yurievich Burmeister in 1964. Once got into a difficult situation on Baikal, he survived himself, and brought people alive and safe. From that moment, he began to explore ice conditions of the northern and the middle parts of Baikal, sistematically. These observations let A.Burmeister create a special sсientific and practical system of leading light machinery and cargo vehicle columns through the frozen surface of the lake. A.Burmeister developed the united system of safe passage in complex navigational conditions of Baikal. Two sons Aleksandr and Andreyn continue the work of their father.</p><p>Today, because of the tourism infrastructure development, including winter tourism (there is five-month winter on Baikal), there is a serious question about trips' safety on different types of vehicles throughout the waters of Baikal ice. Safe driving is possible. League guarantees You a unique and safe trip on the ice. Moreover, it can make an individual rout for You, and give comprehensive information  about ice conditions on lake Baikal.     Ice-captains, that’s how they call themselves, are experts in every sense of the word, they can assess the situation just looking at the ice, its color, bottom contour, winds that move ice matter as well, earthquakes, underwater springs, air temperature and a lot of other factors, which only real professionals can understand. However, it’s the most rare profession in the world.</p><p>“Knowledge let us lead cars safe through Baikal ice from February to beginning of April. Heavy vehicles must be led in the middle of March on thick ice”, - says Aleksander Burmeister, - “Ice-Captains guarantee safety all the way. It looks like that: there is an ice-captain’s car driving in front of the column, leading other cars”.</p><p>Several tips from A.Y.Burmeister from the book “Baikal Ice Code”, in case you’ve already gone to the ice, let’s say in Maloe More (The Little Sea)<ul><lo>Don't drive on the ice in uknown for You places . There is a landmarked track between the mainland and the island Olkhon. If you want to live, drive that one.</lo><lo>There are no secure roads on the ice of Baikal. If you drove this road an hour ago,  it doesn't mean you can drive back the same road that safe.  Beware. Crevices form for couple seconds. Meter ice breaks as a sheet of paper for various reasons (the internal tention, earthquake).</lo><lo>Don't drive at night.</lo><lo>Don’t drive drunk.</lo><lo>Don't follow old tracks. The ice you drove in February, is dangerous from the end of March.  All old tracks lead to crevices, hewed out with streams ice, and unfrozen patch of water.</lo></ul></p><p>Call Ice-Captains Baikal League named after A.Burmeister, and they will advise you free of charge.</p>",
	"date": "2012-04-23T18:25:43.511Z"
}
