[
	{
		"id": "Лига",
		"title_ru": "Лига Байкальских Ледовых Капитанов имени А.Бурмейстера",
		"title_en": "Baikal Ice Captain's League named after A.Burmeister",
		"description_ru": "In January, 2003 a wonderful person, Baikal expert, ice-captain Aleksander Yurievich Burmeister, lived on Baikal almost half a century, passed away due to  disease. 
 Professionals, Baikal ice experts, united, and created Baikal Ice-Captains League named after A.Burmeister. 
Today safe trips on ice of Lake Baikal are real, but only with professionals – Baikal Ice-Capteins.  
General principles of the League were established by Aleksander Yurievich Burmeister in 1964. Once got into a difficult situation on Baikal, he survived himself, and brought people alive and safe. From that moment, he began to explore ice conditions of the northern and the middle parts of Baikal, sistematically. These observations let A.Burmeister create a special sсientific and practical system of leading light machinery and cargo vehicle columns through the frozen surface of the lake. A.Burmeister developed the united system of safe passage in complex navigational conditions of Baikal. Two sons Aleksandr and Andreyn continue the work of their father. 
	Today, because of the tourism infrastructure development, including winter tourism (there is five-month winter on Baikal), there is a serious question about trips' safety on different types of vehicles throughout the waters of Baikal ice. Safe driving is possible. League guarantees You a unique and safe trip on the ice. Moreover, it can make an individual rout for You, and give comprehensive information  about ice conditions on lake Baikal. 
	Ice-captains, that’s how they call themselves, are experts in every sense of the word, they can assess the situation just looking at the ice, its color, bottom contour, winds that move ice matter as well, earthquakes, underwater springs, air temperature and a lot of other factors, which only real professionals can understand. However, it’s the most rare profession in the world. 
	“Knowledge let us lead cars safe through Baikal ice from February to beginning of April. Heavy vehicles must be led in the middle of March on thick ice”, - says Aleksander Burmeister, - “Ice-Captains guarantee safety all the way. It looks like that: there is an ice-captain’s car driving in front of the column, leading other cars”. 
Several tips from A.Y.Burmeister from the book “Baikal Ice Code”, in case you’ve already gone to the ice, let’s say in Maloe More (The Little Sea):
1.	Don't drive on the ice in uknown for You places . There is a landmarked track between the mainland and the island Olkhon. If you want to live, drive that one. 
2.	There are no secure roads on the ice of Baikal. If you drove this road an hour ago,  it doesn't mean you can drive back the same road that safe.  Beware. Crevices form for couple seconds. Meter ice breaks as a sheet of paper for various reasons (the internal tention, earthquake).
3.	 Don't drive at night.
4.	Don’t drive drunk. 
5.	Don't follow old tracks. The ice you drove in February, is dangerous from the end of March.  All old tracks lead to crevices, hewed out with streams ice, and unfrozen patch of water.
6.	Call Ice-Captains Baikal League named after A.Burmeister, and they will advise you free of charge. 
. ",
		"description_en": "in process",
		"date": "2007-04-23T18:25:43.511Z"
	}
]
