[
	{
		"id": "4",
		"title_ru": "Машины легко уходят под лед",
		"title_en": "Cars easily drown under the ice ",
		"description_ru": "Для местных жителей, которые хоть изредка бывают на Байкале, да, наверное, и вообще для любого местного жителя, понятия «зима на Байкале» и «ледовые капитаны» настолько связаны и привычны, что вопрос «А кто это такие – ледовые капитаны?» – кажется глупым, а ответ на него – самоочевидным. Поэтому «Иркутскому репортёру» стоило определённых внутренних усилий задать себе этот банальный вопрос, а потом и отправиться на лёд озера в поисках ответов – откуда и почему возникло это редкое и опасное ремесло, чем занимаются ледовые капитаны и насколько они необходимы",
		"description_en": "in process.",
		"date": "2014-02-11T18:25:43.511Z"	
	},
	{
			"id": "3",
		"title_ru": "Байкал очистили от сетей",
		"title_en": "Baikal was cleaned from fishing nets",
		"description_ru": "Осенью в проливе Малое Море была проведена масштабная работа по очистке дна от брошенных орудий лова - синтетических сетей. Как сообщил Александр Бурмейстер, руководитель проекта, было затоплено более 2719 килограммов рыболовных синтетических сетей, общая их длина составила 40 774 метра. Синтетические сети накапливались на дне Байкала десятки лет, в них ежедневно запутывалась и гнила рыба. Кроме рыбы вместе с сетями извлекали на свет божий тросы, веревки, якорь старинного корабля, разные железяки и даже снесенные ветром крыши домов. Сейчас дно Байкала в районе Мухорского залива чисто. Надолго ли? ",
		"description_en": "in process",
		"date": "2011-01-13T9:12:43.511Z"
	},
	{
			"id": "2",
		"title_ru": "Александр Бурмейстер: «Дети должны расти в абсолютной свободе»",
		"title_en": "Aleksander Burmeister:Children should grow up the complete freedom,
		"description_ru": "Ледовый капитан и инструктор по йоге воспитывают четверых детей. Каждый из них отлично знает Байкал и умеет водить теплоход.                                                                                         Имя Александра Бурмейстера знакомо не только жителям Иркутской области. Президент Лиги ледовых капитанов имени А.Бурмейстера (названной в честь отца), Бурмейстер каждую зиму совершает несколько экспедиций по льду озера Байкал, ставит мировые рекорды, снимает национальные фильмы. В его квартире полгода в ванной жила спасенная от смерти настоящая байкальская нерпа. Бурмейстер снял о ней фильм, который получил Гран-при фестиваля Fish Eye в Японии. Кроме того, Александр Бурмейстер — отец четверых талантливых ребят. Со своей женой Татьяной он воспитывает детей в абсолютной свободе и уверен: только так из ребенка можно вырастить полноценную личность, патриота своей Родины. ",
		"description_en": "in process",
		"date": "2008-02-28T9:12:43.511Z"
	},
	{
		"id": "1",
		"title_ru": "Правила безопасного движения по Байкалу",
		"title_en": "Baikal safe driving rules ",
		"description_ru": "Когда Байкал покрывается льдом, ошалевшие от простора и от раскрывающихся возможностей автомобилисты с отчаянием камикадзе рвутся на лед.На рискованные поездки по зимнему Байкалу людей провоцируют всевозможные рассказы о том, как это здорово — проехать по удивительно прозрачному, ровному льду. Только никто не рассказывает, что лед Байкала опасен, что он не прощает ошибок. Герой сегодняшнего специального репортажа Пятницы — Александр Юрьевич Бурмейстер — 36 лет назад едва не утонул вместе со своей семьей в зимнем Байкале. После этого он создал единую систему безопасного проезда по льду. Теперь его именем названа Лига байкальских ледовых капитанов — ассоциация профессионалов, которые знают все о том, каким бывает байкальский лед, с какой скоростью он растет, какие факторы влияют на его состояние. ",
		"description_en": "in process.",
		"date": "2005-02-25T18:25:43.511Z"
	}
]
