[
	{
		"id": "6",
		"title_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов",
		"title_en": "Aleksandr Burmeister,expedition route developer ",
		"description_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов специально для РБК-ТВ - (первое российское бизнес-телевидение) и программы Перемены к Лучшему ",
		"description_en": "in process.",
		"date": "2014-11-22T22:07:43.511Z"	
	},
	{
		"id": "5",
		"title_ru": "Машины легко уходят под лед",
		"title_en": "Cars easily drown under the ice ",
		"description_ru": "Для местных жителей, которые хоть изредка бывают на Байкале, да, наверное, и вообще для любого местного жителя, понятия «зима на Байкале» и «ледовые капитаны» настолько связаны и привычны, что вопрос «А кто это такие – ледовые капитаны?» – кажется глупым, а ответ на него – самоочевидным. Поэтому «Иркутскому репортёру» стоило определённых внутренних усилий задать себе этот банальный вопрос, а потом и отправиться на лёд озера в поисках ответов – откуда и почему возникло это редкое и опасное ремесло, чем занимаются ледовые капитаны и насколько они необходимы",
		"description_en": "in process.",
		"date": "2014-02-11T18:25:43.511Z"	
	},
	{
		"id": "4",
		"title_ru": "Байкал очистили от сетей",
		"title_en": "Baikal was cleaned from fishing nets",
		"description_ru": "Осенью в проливе Малое Море была проведена масштабная работа по очистке дна от брошенных орудий лова - синтетических сетей. Как сообщил Александр Бурмейстер, руководитель проекта, было затоплено более 2719 килограммов рыболовных синтетических сетей, общая их длина составила 40 774 метра. Синтетические сети накапливались на дне Байкала десятки лет, в них ежедневно запутывалась и гнила рыба. Кроме рыбы вместе с сетями извлекали на свет божий тросы, веревки, якорь старинного корабля, разные железяки и даже снесенные ветром крыши домов. Сейчас дно Байкала в районе Мухорского залива чисто. Надолго ли? ",
		"description_en": "in process",
		"date": "2011-01-13T9:12:43.511Z"
	},
	{
		"id": "3",
		"title_ru": "Александр Бурмейстер: «Дети должны расти в абсолютной свободе»",
		"title_en": "Aleksander Burmeister:Children should grow up the complete freedom",
		"description_ru": "Ледовый капитан и инструктор по йоге воспитывают четверых детей. Каждый из них отлично знает Байкал и умеет водить теплоход.                                                                                         Имя Александра Бурмейстера знакомо не только жителям Иркутской области. Президент Лиги ледовых капитанов имени А.Бурмейстера (названной в честь отца), Бурмейстер каждую зиму совершает несколько экспедиций по льду озера Байкал, ставит мировые рекорды, снимает национальные фильмы. В его квартире полгода в ванной жила спасенная от смерти настоящая байкальская нерпа. Бурмейстер снял о ней фильм, который получил Гран-при фестиваля Fish Eye в Японии. Кроме того, Александр Бурмейстер — отец четверых талантливых ребят. Со своей женой Татьяной он воспитывает детей в абсолютной свободе и уверен: только так из ребенка можно вырастить полноценную личность, патриота своей Родины. ",
		"description_en": "in process",
		"date": "2008-02-28T9:12:43.511Z"
	},
	{
		"id": "2",
		"title_ru": "Наталья Водянова перед родами отправилась в Забайкалье",
		"title_en": "Natalia Vodianova went to Siberia before the childbirth",
		"description_ru": "Известная модель Наталья Водянова в скором времени должна родить в третье. Вероятно, Наталья уже настолько привыкла к состоянию беременности, что совсем не боится рисковать здоровьем. Врачи не рекомендуют беременным женщинам совершать длительные перелеты, но Наталья перед самыми родами решила отправиться на Байкал. Водянова вместе с супругом, английским лордом Джастином Портманом приехала в Иркутск. Пара сразу уехала на Ольхон, ведь это одно из самых красивейших мест на озере. К тому же тут полно шаманов. Наталья много расспрашивала о шаманах. Ей не верилось, что они видят запредельное и могут уходить в астрал , - вспоминает местный путешественник Александр Бурмейстер. Будущую маму предупредили, что это путешествие не из легких. Я женщина крепкая, - сказала она, - родилась и выросла в Нижнем Новгороде, выдержу. Так что не волнуйтесь . Об озере Байкал супермодель слышала еще в школе, а ее супруг даже понятия не имел, что это такое. Из Москвы супруги позвонили иркутскому путешественнику Александру Бурмейстеру, и тот сразу же предложил чете приехать и посмотреть все самим. На Байкале Водянова и ее муж жили 4 дня. За это время они вместе с шаманом Валентином Хагдаевым выполнили обряды поклонения духам предков и местности, порыбачили. Водянова удивила всех — поймала хариуса на полтора килограмма. И потом сварила уху. Пока жена готовила супчик, английский лорд с местными жителями играл в шахматы. После ужина все мылись в бане и до утра пели песни у костра, сообщает Topnews."
		"description_en": "in process.",
		"date": "2007-08-16T9:12:43.511Z"
	},
	{
		"id": "1",
		"title_ru": "Правила безопасного движения по Байкалу",
		"title_en": "Baikal safe driving rules",
		"description_ru": "Когда Байкал покрывается льдом, ошалевшие от простора и от раскрывающихся возможностей автомобилисты с отчаянием камикадзе рвутся на лед.На рискованные поездки по зимнему Байкалу людей провоцируют всевозможные рассказы о том, как это здорово — проехать по удивительно прозрачному, ровному льду. Только никто не рассказывает, что лед Байкала опасен, что он не прощает ошибок. Герой сегодняшнего специального репортажа Пятницы — Александр Юрьевич Бурмейстер — 36 лет назад едва не утонул вместе со своей семьей в зимнем Байкале. После этого он создал единую систему безопасного проезда по льду. Теперь его именем названа Лига байкальских ледовых капитанов — ассоциация профессионалов, которые знают все о том, каким бывает байкальский лед, с какой скоростью он растет, какие факторы влияют на его состояние. ",
		"description_en": "in process.",
		"date": "2005-02-25T18:25:43.511Z"
	},
	{
		"id": "0",
		"title_ru": "Первыми байкальскими проводниками были шаманы",
		"title_en": "The first Baikal guides were shamans",
		"description_ru": "Фамилия Бурмейстер хорошо известна в Прибайкалье, да и за его пределами. Каждый, кто хоть раз пересекал зимний Байкал по льду, сталкивался с лигой Ледовых Капитанов - лоцманов, умеющих безопасно провести автокараван по льду озера, их шесть человек, чьи дома разбросаны по всему побережью.                                                                                                                                                                                    Ни одно соревнование, ни один переход не обходится без знатоков ледовых просторов озера. Зимниада, Байкал-трофи. Между прочим, и экспедицию Мурманск - Владивосток через Байкал тоже поведут Ледовые Капитаны. И уж наверняка каждый из покорителей Байкала слышал о президенте Лиги Александре БУРМЕЙСТЕРЕ. Вернее, Александрах Бурмейстерах, потому что основал лигу отец нынешнего президента, тоже Александр                                                                                                   - Это был здоровый, крепкий человечище - настоящий богатырь, - вспоминает Александр Александрович. (Вспоминает на ходу: его ждет очередная поездка, и потому интервью проходит пополам со сборами. В этот раз он выкроил время для нашей беседы буквально за пару часов до самолета на Москву.) - С Байкалом была связана большая и, наверное, лучшая часть его жизни. Охотовед по образованию, он приехал в наши края в 1954 году. Естественно, приехал не к городским улицам, магазинам и театрам - к Байкалу, к его природе. Он годами не вылазил оттуда. Шел по таежным тропинкам, осваивая, знакомясь с новой родиной. Если какое-то место особенно западало в душу, мог остановиться в нем и на месяц-другой, а то и на год-другой. ",
		"description_en": "in process.",
		"date": "2005-01-20T17:36:30.511Z"
	}
]
