[
	{
		"id": "1",
		"title_ru": "Байкал очистили от сетей",
		"title_en": "Baikal was cleaned of fishing nets",
		"description_ru": "   Осенью в проливе Малое Море была проведена масштабная работа по очистке дна от брошенных орудий лова - синтетических сетей. Как сообщил Александр Бурмейстер, руководитель проекта, было затралено более 2719 килограммов рыболовных синтетических сетей, общая их длина составила 40 774 метра. Синтетические сети накапливались на дне Байкала десятки лет, в них ежедневно запутывалась и гнила рыба. Кроме рыбы вместе с сетями извлекали на свет божий тросы, веревки, якорь старинного корабля, разные железяки и даже снесенные ветром крыши домов. Сейчас дно Байкала в районе Мухорского залива чисто. Надолго ли?
		Мухорский залив был похож на кладбище
       
       Эту сложную работу по очистке озера провела команда Александра Бурмейстера, президента Лиги байкальских ледовых капитанов. Бурмейстер выиграл тендер на государственный контракт на осуществление мелиоративных мероприятий в целях сохранения водных биологических ресурсов в проливе Малое Море озера Байкал. Попросту говоря, перед ледовым капитаном встала задача очистить дно данного пролива от брошенных орудий лова, в основном синтетических сетей. Заказчиком выступила Служба по охране и использованию животного мира Иркутской области. Общая площадь акватории траления составила более 100 кв. км.
       - Можно сказать, что 99,9% затраленных нами синтетических материалов - это сети китайского производства, - рассказывает Александр Бурмейстер, руководитель мелиоративных работ. - Такие сети еще год назад свободно продавались на китайских рынках. Стоимость готовой сети была очень низкой - около 3 рублей за метр. Причем бригады профессиональных рыбаков готовыми китайскими сетями не пользуются. Для промышленного лова омуля используется высокие сети, где полотно садится на прочную основу - верха с глубинными цевками и низа со свинцовыми гальками. Любительский лов сетями уже несколько лет на Байкале запрещен полностью. Поэтому затраленные сети оставлены или потеряны браконьерами. В течение десятков лет такие сети накапливались на дне пролива Малое Море. Нами подняты со дна даже капроновые сети, которыми рыбачили бригады Хужирского рыбозавода, таким снастям более 25 лет.
       В синтетические сети, брошенные на дне заливов озера Байкал, ежедневно попадается рыба. Представьте себе сеть, которая не гниет в воде десятки лет. Отчасти она забита водорослями и другой растительностью, но частично наплавы, поплавки, поднимают ее со дна, создается искусственный барьер, за который и прячется рыба. Рыба попадает в ячею сети, начинает биться и очищает еще большую площадь сетевого полотна. Через три недели рыба в сети сгнивает, наплавы вновь поднимают сеть - и опять ловится новая жертва. Образуется замкнутый круг. И так десятки лет. Мелководный Мухорский залив до начала работ был похож на кладбище. Именно здесь отмечалась наибольшая концентрация брошенных сетей. Воду из этого залива пить не рекомендуется - каких там только болезнетворных бактерий и палочек нет!
       
       Сарма срывает крыши и несет их в Байкал
       
       - Мелководное дно заливов Малого Моря озера Байкал в основном захламляется продуктами жизнедеятельности человека. Вместе с сетями мы вылавливали огромное количество тросов, веревок, зимних удочек, термосов, всяческих железяк, особенно в местах, где с середины марта появляются незамерзающие промоины во льду. Нам попадались огромные оцинкованные куски крыш с турбаз. Дело в том, что проекты домов строящихся турбаз не всегда соответствуют ветровой нагрузке. Вряд ли первостроители даже знали об ураганной силе байкальских ветров. Порывы Сармы, северо-западного ветра, достигают более 40 метров в секунду. Куски металла ветром буквально вырывает, а крыши домов целиком поднимает и уносит в Байкал. Кроме того, здесь тонут, по данным МЧС, до 30 автомашин в год.
       В результате долгой и физически тяжелой работы было затралено более 40 км сетей. Работы велись с помощью специальных хитрых приспособлений, которые рыбаки называют кошками.
       - Маломерные суда осуществляли траление, тянули за собой веревки, на конце которых и были привязаны кошки, - вспоминает Александр Бурмейстер. - Кошки проходят по дну и цепляют сеть. Затем затраленные сети вытаскивают и временно складируют на берегу. Пойманные за день сети измеряют, взвешивают, определяют ячейность, изрубают на мелкие куски и упаковывают в сетки-мешки для дальнейшей утилизации. Сжигать синтетические сети нельзя, поскольку при сжигании выделяется ядовитый газ. Синтетические сети решено было захоронить. Официальных полигонов для захоронения на Байкале нет. Иркутский полигон спецавтохозяйства в вывозе и захоронении сетей отказал. Пришлось вывозить мешки с кусками сетей с пролива Малое Море на полигон в Ангарск и там упокоить их навеки. - Работа по очистке дна пролива Малое Море была проделана огромная. Мы тесно сотрудничали с бригадой профессиональных рыбаков Константина Зеленина. Это отличные ребята, очень работоспособные, хорошо знающие Байкал, - продолжает Александр Бурмейстер. - Я документировал на видео и фото все этапы работ и видел в глазах и поведении этих простых людей удовлетворение от своей деятельности. Они понимали, что их работа своевременна и необходима. Нашу работу инспектировали комиссии разных ведомств, давали свои рекомендации. Что ж, большая работа завершена. Теперь дело за органами охраны - следить, чтобы повторного загрязнения дна пролива Малое Море озера Байкал не происходило.
       
       Нерестилища загрязнены
       
       Проблему глобального загрязнения озера Александр Бурмейстер объясняет просто: дешевизна и доступность китайских сетей. - Мой отец был рыбаком. В детстве я часто видел, как они с матерью целую зиму вязали несколько сетей, затем выхаживали тетивы, чтобы не было крути. На нижние тетивы нанизывали свинцовые гальки, а на верха катали в горячей воде кору березы - бересту, делая из нее наплавы. Аккуратно вымеряя каждый сантиметр, ставили свинцовый галек напротив берестяного наплава и устанавливали сети, сшивая тетивы с полотном. Каждая сеть таила в себе множество рыбацких секретов, садилась под определенную рыбу и, безусловно, являлась произведением рыбацкого искусства. Отец говорил, что каждая сеть имеет свою душу. Ставить отцовскую сеть ручной вязки было одно удовольствие - все продумано, ни одного зацепа во время постановки. Невозможно себе представить, что сеть можно было потерять или же забыть место, где ее поставил. Сети были достоянием семьи, кормили ее на протяжении нескольких лет. «Вон сколько рыбы - сетей бы побольше!» - говорили рыбаки.
       Позже полотно сети из конского волоса сменилось на вискозное. С развитием химической промышленности появилось синтетическое капроновое полотно. Оно произвело революцию в рыбной промышленности, объемы вылова рыбы выросли на несколько порядков. Сети не нужно было сушить, они были компактны и удобны в рыбном промысле. На смену капроновым сетям пришли полотна из мононити - жилковые сети. Китай, конечно же, мгновенно отреагировал на мировой спрос. Было налажено массовое производство синтетических сетематериалов. И купить китайскую сеть было очень просто, цена ее составляла от 3 рублей за один метр.
       Сегодня введен запрет на ввоз синтетических сетематериалов в Россию. На рынках проводятся рейды, сети изымаются. Законодатели поднимают вопрос о полном запрете лова рыбы в водоемах России китайскими сетями.
       - Для пролива Малое Море главная проблема заключается в том, что все брошенные орудия лова находятся в местах естественных нерестилищ. Именно в мелководных, хорошо прогреваемых бухтах Мухорского залива весной на нерест идут окунь, сорога, елец, щука. По реке Сарме поднимается на нерест хариус. Осенью здесь нерестится сиг. Загрязнение этих мест очевидно. Количество рыбы сократилось в разы. Поймать крупную щуку или окуня еще 10 лет назад не составляло никакого труда. Сегодня даже в браконьерские сети ловится мелочь, крупной же рыбы единицы на весь залив. По результатам проведенных мелиоративных работ стало очевидным, что очищать акваторию дна водоемов необходимо. Дно акватории возле Листвянки, Маритуя, Култука, Байкальска, Котов, Большого Голоустного, Бугульдейки, Хужира, Онгуренов также нуждается в проведении подобного рода мелиоративных работ. Это огромный труд, и он должен осуществляться комплексно.
       - В проведении этой работы должны быть заинтересованы и задействованы все структуры: от простых бригад рыбаков до органов, осуществляющих контроль по охране и использованию животного мира, - убежден Александр Бурмейстер. - Считаю, что начатая работа принесет результаты уже в ближайшие годы. Мы - за чистый Байкал!
       
       Нельзя не отметить, что антропогенная нагрузка на территорию в Мухорском, Куркутском заливах, в Базарной и других бухтах в последнее время растет взрывообразно. С приходом в этот район электричества начали, как грибы после дождя, появляться туристические базы, садоводства, частные постройки. Береговая линия огораживается, возводятся причалы, идет интенсивное освоение территории. Из десятков поселений, разделенных между собой сотнями метров, создается новый город. Александр Бурмейстер уже метко окрестил его Мухор-Сити. И негативное влияние человека на акваторию дна пролива Малое Море в районе Мухорского залива сегодня очевидно. 
       
       Алена Богатых-Корк 
       http://irkutsk.aldana.ru/new/view/id/19116 
       СМ Номер один ",
		"description_en": " in process ",
		"date": "2011-01-13T09:12:43.511Z"
	},
	{
		"id": "2",
		"title_ru": "Правила безопасного движения по Байкалу",
		"title_en": "Baikal Safety Driving Rules",
		"description_ru": " Ледовый капитан Бурмейстер рассказал «Иркутскому репортёру», как он прокладывает дороги по замёрзшему озеру http://www.vsp.ru/social/2014/02/11/540034#comments   .",
		"description_en": "in process",
		"date": "2013-04-23T18:25:43.511Z"
	}
]
