[
	{
		"date": "2012-04-23",
		"title_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов",
		"description_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов специально для РБК-ТВ - (первое российское бизнес-телевидение) и программы Перемены к Лучшему.",
		"title_en": "Aleksandr Burmeister,expedition route developer",
		"description_en": "in process",
		"image": "images/media/1.jpg",
		"link": "http://usolie.info/news/obshchestvo/pravila-bezopasnogo-dvizheniya-po-baykalu-ledovyy-kapitan-burmeyster-rasskazal-irkutskomu-reportyeru.html"
	},
	{
		"date": "2012-04-23",
		"title_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов",
		"description_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов специально для РБК-ТВ - (первое российское бизнес-телевидение) и программы Перемены к Лучшему.",
		"title_en": "Aleksandr Burmeister,expedition route developer",
		"description_en": "in process",
		"image": "images/media/1.jpg",
		"link": "http://usolie.info/news/obshchestvo/pravila-bezopasnogo-dvizheniya-po-baykalu-ledovyy-kapitan-burmeyster-rasskazal-irkutskomu-reportyeru.html"
		
	{
		"date": "2012-04-23",
		"title_ru": "Правила безопасного движения по Байкалу",
		"description_ru": "Когда Байкал покрывается льдом, ошалевшие от простора и от раскрывающихся возможностей автомобилисты с отчаянием камикадзе рвутся на лед.На рискованные поездки по зимнему Байкалу людей провоцируют всевозможные рассказы о том, как это здорово — проехать по удивительно прозрачному, ровному льду. Только никто не рассказывает, что лед Байкала опасен, что он не прощает ошибок. Герой сегодняшнего специального репортажа Пятницы — Александр Юрьевич Бурмейстер — 36 лет назад едва не утонул вместе со своей семьей в зимнем Байкале. После этого он создал единую систему безопасного проезда по льду. Теперь его именем названа Лига байкальских ледовых капитанов — ассоциация профессионалов, которые знают все о том, каким бывает байкальский лед, с какой скоростью он растет, какие факторы влияют на его состояние.",
		"title_en": "Aleksandr Burmeister,expedition route developer",
		"description_en": "in process",
		"image": "images/media/1.jpg",
		"link": "ссылка"
	},
	{
		"date": "2005-01-21",
		"title_ru": "Первыми байкальскими проводниками были шаманы",
		"description_ru": "Фамилия Бурмейстер хорошо известна в Прибайкалье, да и за его пределами. Каждый, кто хоть раз пересекал зимний Байкал по льду, сталкивался с лигой Ледовых Капитанов - лоцманов, умеющих безопасно провести автокараван по льду озера, их шесть человек, чьи дома разбросаны по всему побережью. Ни одно соревнование, ни один переход не обходится без знатоков ледовых просторов озера. Зимниада, Байкал-трофи. Между прочим, и экспедицию Мурманск - Владивосток через Байкал тоже поведут Ледовые Капитаны. И уж наверняка каждый из покорителей Байкала слышал о президенте Лиги Александре БУРМЕЙСТЕРЕ. Вернее, Александрах Бурмейстерах, потому что основал лигу отец нынешнего президента, тоже Александр - Это был здоровый, крепкий человечище - настоящий богатырь, - вспоминает Александр Александрович. (Вспоминает на ходу: его ждет очередная поездка, и потому интервью проходит пополам со сборами. В этот раз он выкроил время для нашей беседы буквально за пару часов до самолета на Москву.) - С Байкалом была связана большая и, наверное, лучшая часть его жизни. Охотовед по образованию, он приехал в наши края в 1954 году. Естественно, приехал не к городским улицам, магазинам и театрам - к Байкалу, к его природе. Он годами не вылазил оттуда. Шел по таежным тропинкам, осваивая, знакомясь с новой родиной. Если какое-то место особенно западало в душу, мог остановиться в нем и на месяц-другой, а то и на год-другой.",
		"title_en": "The first Baikal guides were shamans",
		"description_en": "in process ",
		"image": "images/media/2.jpg",
		"link": "http://newsbabr.com/?IDE=19064"
	}
]
