[
	{
		"title_ru": "Режиссер Анна Матисон рассказала о съемках «Млечного Пути» и новых проектах",
		"title_en": "Directed by Anne Mathison told about the shooting, 'Milky Way' and new projects",
		"description_ru": "Наши продюсеры иногда делали невозможные вещи. Когда речь доходит до планов, снятых с вертолета на Байкале, все непроизвольно ахают. Так это красиво и сказочно! Много было опасных моментов. Как вы помните, лед в прошлом году все никак не вставал, переправу на Ольхон не открывали, много машин проваливалось под лед. А у нас многотонное оборудование, большая съемочная группа и съемки прямо на льду. Наш исполнительный продюсер, по-моему, каждый день как год проживала — так волновалась за нас. Но нам помогал Александр Бурмейстер, он проводил нас по льду. Иногда мы приезжали на точку, снимали, а обратно он нас на землю вел другим путем, так как на прежнем месте уже была открытая вода. Это было, конечно, жутко, что и говорить.",
		"description_en": "Our producers did unbelievable things sometimes. When we talk about our plans, filming from the plane on Baikal, everyone is amazed. It’s so beautiful and fantastical! There were a lot of dangerous moments. As you remember, Baikal didn’t want to freeze for a long time, the ice-crossing to Olkhon was closed, lots of cars sank under the ice. But we have multi-ton equipment, big shooting crew, we had to film on the ice. I guess our executive producer worried about us so much, she lived every day as if it was a year. But we had Aleksander Burmeister helping us, he led us through the ice. Sometimes we got to the place, filmed, and he led us back a different way, as the previous one was covered with water already. I should say it was frightening, of course.",
		"date": "2015-09-19",
		"image": "images/media/7.jpg",
		"link_ru": "http://angarsk.monavista.ru/news/854905/",
		"link_en": "http://angarsk.monavista.ru/news/854905/"
	},
	{
		"title_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов",
		"title_en": "Aleksandr Burmeister, expedition route developer",
		"description_ru": "Александр Бурмейстер, разработчик экспедиционных маршрутов специально для РБК-ТВ - (первое российское бизнес-телевидение) и программы Перемены к Лучшему.",
		"description_en": "Aleksandr Burmeister, expedition routes developer, special for RBK-TV – (first Rusian business-TV) and the Changes for the Better program.",
		"date": "2014-11-22",
		"image": "images/media/6.jpg",
		"link_ru": "http://rbctv.rbc.ru/archive/peremeny/562949993095557.shtml",
		"link_en": "http://rbctv.rbc.ru/archive/peremeny/562949993095557.shtml"
	},
	{
		"title_ru": "Правила безопасного движения по Байкалу",
		"title_en": "Rules for safe driving through the lake.",
		"description_ru": "Для местных жителей, которые хоть изредка бывают на Байкале, да, наверное, и вообще для любого местного жителя, понятия «зима на Байкале» и «ледовые капитаны» настолько связаны и привычны, что вопрос «А кто это такие – ледовые капитаны?» – кажется глупым, а ответ на него – самоочевидным. Поэтому «Иркутскому репортёру» стоило определённых внутренних усилий задать себе этот банальный вопрос, а потом и отправиться на лёд озера в поисках ответов – откуда и почему возникло это редкое и опасное ремесло, чем занимаются ледовые капитаны и насколько они необходимы.",
		"description_en": "<p>The terms “winter on Baikal” and “ice-captains” are connected and common for locals and any other people who come to Baikal at least once in a while. No one would ask “who are ice-captains?”, because the answer seems obvious. That’s why “Irkutsk reporter” made certain internal efforts to ask this banal question, and went to the ice Baikal to find answers to these questions– where and why did this rare and unsafe craft appear, what exactly do ice-captains do and how necessary this job is.</p><p>Aleksandr Burmeister, expedition routes developer, special for RBK-TV – (first Rusian business-TV) and the Changes for the Better program.</p>",
		"date": "2014-02-11",
		"image": "images/media/5.jpg",
		"link_ru": "http://www.vsp.ru/social/2014/02/11/540034",
		"link_en": "http://www.vsp.ru/social/2014/02/11/540034"
	},
	{
		"id": "4",
		"title_ru": "Байкал очистили от сетей",
		"title_en": "Baikal was cleaned of fish-networks",
		"description_ru": "Осенью в проливе Малое Море была проведена масштабная работа по очистке дна от брошенных орудий лова - синтетических сетей. Как сообщил Александр Бурмейстер, руководитель проекта, было затоплено более 2719 килограммов рыболовных синтетических сетей, общая их длина составила 40 774 метра. Синтетические сети накапливались на дне Байкала десятки лет, в них ежедневно запутывалась и гнила рыба. Кроме рыбы вместе с сетями извлекали на свет божий тросы, веревки, якорь старинного корабля, разные железяки и даже снесенные ветром крыши домов. Сейчас дно Байкала в районе Мухорского залива чисто. Надолго ли? ",
		"description_en": "There was an extensive work cleaning the bottom of the lake from abandoned fishing gear - synthetic networks, this autumn. Aleksander Burmeister was a project Manager, he tells there were more than 2719kg of synthetic fishing networks sunk, 40 774m length in total. Synthetic networks piled on the bottom of Baikal for decades; fish got caught in it and rotten there every day. Besides the fish there were cables, ropes, old ship anchor, different hardware, and even pieces of rooftops found, when the nets were pulled out of water. The bottom of Baikal in Mukhorsky bay is clean now. But is it for a long time?",
		"date": "2011-01-13",
		"image": "images/media/4.jpg",
		"link_ru": "http://baikalpress.ru/sm/2011/01/011006.html",
		"link_en": "http://baikalpress.ru/sm/2011/01/011006.html"
	},
	{
		"title_ru": "Александр Бурмейстер: «Дети должны расти в абсолютной свободе»",
		"title_en": "Aleksander Burmeister:Children should grow up the complete freedom",
		"description_ru": "<p>Ледовый капитан и инструктор по йоге воспитывают четверых детей. Каждый из них отлично знает Байкал и умеет водить теплоход.</p><p>Имя Александра Бурмейстера знакомо не только жителям Иркутской области. Президент Лиги ледовых капитанов имени А.Бурмейстера (названной в честь отца), Бурмейстер каждую зиму совершает несколько экспедиций по льду озера Байкал, ставит мировые рекорды, снимает национальные фильмы. В его квартире полгода в ванной жила спасенная от смерти настоящая байкальская нерпа. Бурмейстер снял о ней фильм, который получил Гран-при фестиваля Fish Eye в Японии. Кроме того, Александр Бурмейстер — отец четверых талантливых ребят. Со своей женой Татьяной он воспитывает детей в абсолютной свободе и уверен: только так из ребенка можно вырастить полноценную личность, патриота своей Родины.</p>",
		"description_en": "<p>Ice-captain and yoga instructor bring up four children.</p><p>Each of them know Baikal very well and can drive the boat. Aleksandr Burmeister, - this name is well-known even outside Irkutsk region. Baikal Ice Captain’s League president named after A.Burmeister (named after his father). Every winter Burmeister has several expeditions to the ice surface of the lake Baikal, sets new world records, films national movies. Half a year ago there was a rescued real nerpa (Baikal seal) living in his bathroom. Burmeister made a movie about her, the movie got Grand prix on the Fish Eye Festival in Japan. Aleksander Burmeister is also a father of four talented kids.  With his wife Tatyana they bring up children in the absolute freedom, and he is sure that this is the only way to raise an all-rounded personality.</p>",
		"date": "2008-02-28",
		"image": "images/media/3.jpg",
		"link_ru": "http://baikalpress.ru/sm/2008/08/020001.html",
		"link_en": "http://baikalpress.ru/sm/2008/08/020001.html"
	},
	{
		"title_ru": "Наталья Водянова перед родами отправилась в Забайкалье",
		"title_en": "Natalya Vodyanova came to Baikal before giving a birth to a child",
		"description_ru": "Известная модель Наталья Водянова в скором времени должна родить в третье. Вероятно, Наталья уже настолько привыкла к состоянию беременности, что совсем не боится рисковать здоровьем. Врачи не рекомендуют беременным женщинам совершать длительные перелеты, но Наталья перед самыми родами решила отправиться на Байкал. Водянова вместе с супругом, английским лордом Джастином Портманом приехала в Иркутск. Пара сразу уехала на Ольхон, ведь это одно из самых красивейших мест на озере. К тому же тут полно шаманов. Наталья много расспрашивала о шаманах. Ей не верилось, что они видят запредельное и могут уходить в астрал , - вспоминает местный путешественник Александр Бурмейстер. Будущую маму предупредили, что это путешествие не из легких. Я женщина крепкая, - сказала она, - родилась и выросла в Нижнем Новгороде, выдержу. Так что не волнуйтесь . Об озере Байкал супермодель слышала еще в школе, а ее супруг даже понятия не имел, что это такое. Из Москвы супруги позвонили иркутскому путешественнику Александру Бурмейстеру, и тот сразу же предложил чете приехать и посмотреть все самим. На Байкале Водянова и ее муж жили 4 дня. За это время они вместе с шаманом Валентином Хагдаевым выполнили обряды поклонения духам предков и местности, порыбачили. Водянова удивила всех — поймала хариуса на полтора килограмма. И потом сварила уху. Пока жена готовила супчик, английский лорд с местными жителями играл в шахматы. После ужина все мылись в бане и до утра пели песни у костра, сообщает Topnews.",
		"description_en": "A famous model Natalya Vodyanova is having her third child soon. Perhaps, Natalya is so used to being pregnant, that she is not afraid of risking her health. Doctors don’t advise pregnant women to have long flights, but Natalya decided to go to Baikal right before giving a birth. She came to Irkutsk with her spouse Lord Justin Portman. The couple went to Olkhon island right away, as it’s one of the most beautiful places on the lake. There are also a lot of shamans. Natalya was very much interested in shamans, she believed that they see unseen and can go to astral,- remembers Aleksandr Burmeister. Future mother was warned that this trip won’t be very easy. I’m a strong woman,-she said,- I was born and raised in Nighniy Novgorod, I can handle it, so don’t worry. The model heard about the lake when she studied in school, but her husband didn’t have a clue what this place was. Spouses called Irkutsk traveler Aleksander Burmeister from Moscow, and he offered them to come and see everything themselves.",
		"date": "2007-08-16",
		"image": "images/media/2.jpg",
		"link_ru": "http://last24.info/read/2007/08/15/1/6066",
		"link_en": "http://last24.info/read/2007/08/15/1/6066"
	},
	{
		"title_ru": "Машины легко уходят под лед",
		"title_en": "Cars easily drown under the ice ",
		"description_ru": "Когда Байкал покрывается льдом, ошалевшие от простора и от раскрывающихся возможностей автомобилисты с отчаянием камикадзе рвутся на лед.На рискованные поездки по зимнему Байкалу людей провоцируют всевозможные рассказы о том, как это здорово — проехать по удивительно прозрачному, ровному льду. Только никто не рассказывает, что лед Байкала опасен, что он не прощает ошибок. Герой сегодняшнего специального репортажа Пятницы — Александр Юрьевич Бурмейстер — 36 лет назад едва не утонул вместе со своей семьей в зимнем Байкале. После этого он создал единую систему безопасного проезда по льду. Теперь его именем названа Лига байкальских ледовых капитанов — ассоциация профессионалов, которые знают все о том, каким бывает байкальский лед, с какой скоростью он растет, какие факторы влияют на его состояние. ",
		"description_en": "When Baikal is covered with ice, drivers, who are happy to see boundless space and drop-down possibilities, strive to get to the ice. People hear various stories about how exciting it is to drive on the amazingly transparent smooth ice, these stories induces them to take risky trips to the winter Baikal. But no one tells them that the ice on Baikal is dangerous, you are not allowed to make mistakes, it can cause you your life. Today in “Pyatnica” special interview our hero is Aleksandr Yuryevich Burmeister – 36 years ago he and his family was about to sink in the winter Baikal. After that day he created the united system of safety driving through the ice. At the present there is Baikal Ice Captain’s League named after him. It’s the association of professionals who know everything about Baikal ice, what it can be, how fast it grows, what factors influence its condition.",
		"date": "2005-02-25",
		"image": "images/media/1.jpg",
		"link_ru": "http://baikalpress.ru/friday/2005/08/007001.html",
		"link_en": "http://baikalpress.ru/friday/2005/08/007001.html"
	},
	{
		"title_ru": "Первыми байкальскими проводниками были шаманы",
		"title_en": "The first people to lead others through Baikal were shamans",
		"description_ru": "<p>Фамилия Бурмейстер хорошо известна в Прибайкалье, да и за его пределами. Каждый, кто хоть раз пересекал зимний Байкал по льду, сталкивался с лигой Ледовых Капитанов - лоцманов, умеющих безопасно провести автокараван по льду озера, их шесть человек, чьи дома разбросаны по всему побережью.</p><p>Ни одно соревнование, ни один переход не обходится без знатоков ледовых просторов озера. Зимниада, Байкал-трофи. Между прочим, и экспедицию Мурманск - Владивосток через Байкал тоже поведут Ледовые Капитаны. И уж наверняка каждый из покорителей Байкала слышал о президенте Лиги Александре БУРМЕЙСТЕРЕ. Вернее, Александрах Бурмейстерах, потому что основал лигу отец нынешнего президента, тоже Александр.</p><p>- Это был здоровый, крепкий человечище - настоящий богатырь, - вспоминает Александр Александрович. (Вспоминает на ходу: его ждет очередная поездка, и потому интервью проходит пополам со сборами. В этот раз он выкроил время для нашей беседы буквально за пару часов до самолета на Москву.) - С Байкалом была связана большая и, наверное, лучшая часть его жизни. Охотовед по образованию, он приехал в наши края в 1954 году. Естественно, приехал не к городским улицам, магазинам и театрам - к Байкалу, к его природе. Он годами не вылазил оттуда. Шел по таежным тропинкам, осваивая, знакомясь с новой родиной. Если какое-то место особенно западало в душу, мог остановиться в нем и на месяц-другой, а то и на год-другой.</p>",
		"description_en": "<p>The last name Burmeister is well-known throughout PriBaikal region and beyond that. Every person, who ever crossed the frozen Baikal by ice, came across the Baikal Ice Captain's League. These are pilots who can lead cars safely on the ice of the lake. There are six of them, their houses can be met anywhere on the coast.</p><p>All competitions and trips across the frozen lake are held with the help of these experts.  Ice Captains will lead Zimniada, Baikal-trofi, and even expedition Murmansk-Vladivostok through Baikal. And,of course, everyone from Baikal conquerors heard about the president of the League, - Aleksander Burmeister. Actually Aleksanders Burmeister, because his father established the league, and his name was also Aleksander.</p><p>It was a huge strong man, - real Hercules, - recalls his son, Aleksandr.  (Recalls on the way to another trip, that’s why we have the interview while getting ready for the trip. This time he could find the time just couple hours before his flight to Moscow.) – The biggest and I guess the best part of his life was connected with Baikal. He had hunters education, came to this area in 1954. And of course he came here not for shops, theatres and city streets, but to the nature of Baikal. He’s been there for years without going to the city. He was exploring his new homeland, walking down taiga paths. If he found a place that touched his soul, he could stay at that place for couple months or couple years, sometimes.</p>",
		"date": "2005-01-20",
		"image": "images/media/0.jpg",
		"link_ru": "http://newsbabr.com/?IDE=19064",
		"link_en": "http://newsbabr.com/?IDE=19064"
	}
]
