[
	{
		"title_ru": "Новый Volkswagen Touareg установил рекорд средней скорости при пересечении Байкала по льду",
		"title_en": "The Russian Book of Records Confirmed the Record Set by the Volkswagen Touareg on the Ice of Lake Baikal",
		"description_ru": "20-21 марта 14-кратный рекордсмен России в области автоспорта Андрей Леонтьев и ледовый капитан Александр Бурмейстер на автомобиле Volkswagen Touareg установили абсолютный рекорд* - показали наивысшую среднюю скорость на дистанции свыше 1000 км на льду, используя серийный автомобиль, серийные шины и технические жидкости.",
		"description_en": "On March 20–21, 14-time motor sports record-holder Andrey Leontyev and ice captain Alexander Burmeister set an absolute record on the Volkswagen Touareg by demonstrating the greatest average speed on the ice over the 1000 km distance. They used a stock car, and standard tires and service fluids. The crew covered the 1037 km route in 19 hours 16 minutes. The average speed in motion was 69 km/h and the general average speed measured by GPS was 46 km/h.",
		"image": "images/records/4.jpg",
		"link_ru": "http://www.bolshoisport.ru/posts/2015-03-23-novyy-volkswagen-touareg-ustanovil-rekord-sredney-skorosti-pri-peresechenii-baykala-po-ldu",
		"link_en": "http://www.volkswagenag.com/content/vwcorp/info_center/en/news/2015/04/Russian_Book_of_Records.html",
		"date": "2015-04-23"
	},
	{
		"title_ru": "Baykal 2014 motorlive",
		"title_en": "Baykal 2014 motorlive",
		"description_ru": "С 26 февраля по 1 марта 2014 года на льду Байкальского озера прошли ставшие уже традиционными Дни Скорости на льду озера Байкал -- проект компании LAVProductions.",
		"description_en": "From February,26 till March, 1, 2014 there were traditional Speed Days on the ice of the lake Baikal – the project by LAVProductions company.",
		"image": "images/records/3.png",
		"link_ru": "http://www.youtube.com/watch?feature=player_embedded&v=tHUvCMFk7oc",
		"link_en": "http://www.youtube.com/watch?feature=player_embedded&v=tHUvCMFk7oc",
		"date": "2014-06-19"
	},
	{
		"title_ru": "Рекорд скорости на льду. Nissan GRT. Байкал.",
		"title_en": "Speed Record on the ice. Nissan GTR. Baikal",
		"description_ru": "Рекорд скорости на льду величественного Байкала с Андреем Леонтьевым и Романом Русиновым в качестве гоночного болида выбран - Nissan GTR 540 л.с. Подготовка трассы, получение лицензии на лед как на гоночный трек, установление рекордов: старт с места, схода",
		"description_en": "The Speed Record on the ice of magnificent Baikal by Andrey Leontyev and Roman Rusinov. Nissan GTR 540 horsepowers, was chosen to be a racing car. Tracking, getting ice racing track license, records settings: right from the start.",
		"image": "images/records/2.png",
		"link_ru": "http://www.youtube.com/watch?v=8RlgNdPkLSI",
		"link_en": "http://www.youtube.com/watch?v=8RlgNdPkLSI",
		"date": "2013-03-21"
	},
	{
		"title_ru": "Путешествие на автомобиле по... Кругобайкалке",
		"title_en": "Car journey along Circum-Baikal railway",
		"description_ru": "Land Rover на Байкале — это весьма банальное сочетание. Но есть места, куда даже луноходам путь заказан. Одно из них — Кругобайкалка. Но мы нашли решение проблемы — поставили Land Rover Defender на… рельсы",
		"description_en": "Land Rover on Baikal is a quite usual thing. But there are places where even Rovers are not suppose to go. One of them is Circum-Baikal railway. But we found the way -  put Land Rover Defender put on…the rails.",
		"image": "images/records/1.jpg",
		"link_ru": "http://auto.mail.ru/article/40622-puteshestvie_na_avtomobile_po_krugobaikalke/",
		"link_en": "http://auto.mail.ru/article/40622-puteshestvie_na_avtomobile_po_krugobaikalke/",
		"date": "2013-03-12"
	}
]
